package com.zyx.baby.bean;

import java.util.List;

/**
 * @author ZhengYangxin
 * @time 2017/6/1
 */

public class SearchNewsBean {

    /**
     * status : true
     * total : 8473
     * tngou : [{"count":0,"description":"窗帘及床上用品买回要先清洗*其中含有甲醛，因此买回来的窗帘应先在清水中充分浸泡、水洗，以减少残留在织物上的甲醛含量","fcount":0,"id":10857,"img":"http://tnfs.tngou.net/img/lore/150731/e1d1633c815eabc2da92239089ca00fc.jpg","keywords":"布艺沙发 家具 清洗 甲醛 容易 ","loreclass":6,"message":"对于准备结婚生子的育龄女性来说，营造一个健康家居非常重要。因为，室内环境污染及不卫生，都会影响精子或卵子的活力，导致不孕、流产或胎儿畸形，或胎宝贝的健康生长发育。因此，营造一个健康家居环境的问题不容忽视，但这其中有很多学问，应注意以下9个细节\u2026\u2026 1. 3大类家具不要买 * 别买价格比较低、侃价特别容易的家具，这样的家具往往是金玉其外，败絮其中。 * 有强烈刺激气味的家具不要买，甲醛含量严重超标。 * 人造板制成的家具，未做全部封边处理的不要买。 2. 窗帘及床上用品买回要先清洗 * 其中含有甲醛，因此买回来的窗帘应先在清水中充分浸泡、水洗，以减少残留在织物上的甲醛含量。 * 一些床单、被罩等直接与皮肤接触的纺织品里面也含有甲醛，一定要水洗并在通风处晾晒以后再用。 3.定期清洗空调 * 空调通风系统是室内空气污染的主要来源之一。要注意定期进行清洗。在每年秋季天气转凉、空调不再使用时，应按说明书把滤尘网取下来，用清水冲洗几遍后晾干。 * 如果已连续使用3年，需由专业人员进行一次专业、系统的清洗维护。 4.注意卫生间里的各种清洁 * 卫生间是大量细菌的集居地，应使用消毒剂经常消毒。 * 建议安装和使用踩踏式或感应式的水龙头，尽量避免直接接触把手、按钮等地方，防止交叉感染。 * 牙刷、毛巾放置要远离马桶。 * 冲水时一定要盖上马桶盖。 * 及时清除卫生间里的垃圾。 5.时常清理布艺沙发 * 布艺沙发的织物纤维更容易滞留灰尘和脏物，还容易吸潮。如果不常清洁，布艺沙发可能会滋生霉菌、螨虫，污染居室环境。 * 在选择布艺沙发时，最好选择无论压、靠、挤或释放压力后能迅速回弹而且无污染物质的布艺沙发。 * 经常进行清洁，最好每周除一次尘。先用干毛巾拍打，把浮尘去掉;再用湿毛巾擦拭布面，每年还应该把沙发布套拆下来清洗。 6.勿忽视厨房卫生死角 * 碗筷、筷筒、案板、切菜板往往会沾上生水,更容易滋生各种细菌。 * 碗筷用抹布揩干，实质是将抹布上的细菌抹到刚洗过的餐具上。 * 筷筒下端常积有水渍，为细菌的繁殖创造了条件，筷筒应定期进行消毒。","rcount":0,"time":1496222673941,"title":"营造健康家居，迎接健康宝宝"},{"count":0,"description":"对于久坐电脑前的人来说，更应常吃苹果，它能与体内的放射性元素相结合，并排出体外，具有减少癌发生率的养生功效","fcount":0,"id":13460,"img":"http://tnfs.tngou.net/img/lore/150731/012ad963606378f89835cfe5ede21b3b.jpg","keywords":"苹果 水果 的人 可选择 含有 ","loreclass":10,"message":"吃水果并非越多越好，因为不同水果的营养成分以及成熟程度的差异，对身体的作用也不同。不同的身体状态对水果的选择也是有差别的。应根据具体情况，选择性地食用水果。  经常大便干燥的人可选择桃子、香蕉、橘子等，少吃柿子；肝病患者可选择香蕉、苹果、西瓜、梨、大枣，少吃酸性及较硬的水果；胃溃疡患者可选择香蕉，能促使胃溃疡愈合。  体质偏寒的人，自然要择食温热性的，如荔枝、龙眼、番石榴、樱桃、椰汁、榴莲等。  相反实热体质的人代谢旺盛，产热多，易口渴舌燥，常便秘。这样的人群要多吃寒凉性的食物，如香瓜、西瓜、水梨、香蕉、奇异果、芒果、柿子、荸荠、甜瓜、柚子等等。  平和类的水果，如葡萄、菠萝、木瓜、苹果、椰肉、梨、橙、芒果、橄榄、白果、李子等等，不同体质的人均可食用。  《黄帝内经-素问》：\u201c五谷为养，五果为助，五畜为益，五菜为充，气味合而服之，以补精益气。\u201d也就是说水果可以有助健康、有养生的功效。水果含有 多种营养成分，可以调节体内代谢，预防疾病，增进健康。时下正是各种新鲜水果大量上市的好季节，有些人总是喜欢吃反季节的水果，愿意尝鲜。其实，应季的水果具有天然自成、适应时令、价格也更便宜等特点，当属首选。下面介绍几种秋季常食的水果：  1、苹果  苹果是世界公认的对健康最有利的水果之首。苹果营养丰富，除含有蛋白质、复合碳水化合物、食物纤维外，还含多种维生素和矿物质元素。西方谚语：\u201c一天一苹果，医生远离我。\u201d可见人们对苹果的重视程度了。  苹果中所富含的纤维质，足够补充人体所需，除了可增加饱食感、帮助减肥外，也能促进肠胃的蠕动，增加粪便体积，使其变得松软，易于排出，减少便秘与大肠癌的发生。  苹果含有丰富的苹果果胶类物质，含有能防止胆固醇上升的钾和降血压的钠，是优质高钾食品。每日食1-3个苹果，可有效防止胆固醇增加，并有助于降低血压和减少血糖含量与心脏的发病率。  对于久坐电脑前的人来说，更应常吃苹果，它能与体内的放射性元素相结合，并排出体外，具有减少癌发生率的养生功效。多吃苹果还有助于防治青春痘及老人斑。苹果中所含的锌，可促进大脑的发育、增强记忆力，所以又称为\u201c记忆之果\u201d。经常吃还增加血红素，防治贫血。","rcount":0,"time":1496222673941,"title":"健康：健康须知 秋令水果与养生"},{"count":0,"description":"这些牙膏除了具有清洁口腔的基本功能以外，很多产品还加入了特定的功能配方，如云南白药牙膏里添加了国家保密配方成分，在减轻和缓解牙龈出血、肿痛等牙龈问题、口腔溃疡和健康牙周等方面具有明显的帮助；而有些牙膏加入了抗过敏的成分，适宜牙齿敏感的人群使用等等","fcount":0,"id":15090,"img":"http://tnfs.tngou.net/img/lore/150731/4d94cb1296fcdb778df575b87d6806bb.jpg","keywords":"口腔疾病 牙膏 疾病 口腔 功效 ","loreclass":10,"message":"据了解，我国都市白领人群面临着严峻的口腔健康形势，90%以上的白领都患有不同程度的口腔疾病。 牙周病与全身疾病密切相关 据全国的调查数据显示，80%-90%以上的成年人患有不同程度的牙周疾病，牙周病已成为成年人牙齿缺失的首要原因，而非龋齿。欧阳翔英还指出，\u201c口腔健康对全身健康有非常大的影响，牙周病等口腔疾病本身就是危害健康的杀手，很容易诱发全身疾病。比如糖尿病，现在很多研究显示，牙周疾病跟糖尿病是互相影响的；牙周疾病跟冠心病、心血管疾病、呼吸系统疾病等等，全身疾病也密切相关。有研究还显示，口腔疾病与老年痴呆、癌症等疾病也有着紧密的关系。而且不容忽视的是，年龄在26岁-35岁的白领口腔疾病情况明显严重于其他年龄段的白领群体。不仅如此，口腔疾病中的致命杀手\u201c口腔癌\u201d已逐年呈现年轻化趋势。 功效型牙膏不是药物 对此，专家建议选择适合的口腔护理产品护理口腔，是口腔保健最为重要的方式，而日常刷牙依然是国人护理口腔的主要方式。人们应该针对自己的口腔状况选用合适的功效型牙膏，目前市场上的功效型牙膏主要包括防蛀、美白、减轻牙龈炎、抗过敏等。这些牙膏除了具有清洁口腔的基本功能以外，很多产品还加入了特定的功能配方，如云南白药牙膏里添加了国家保密配方成分，在减轻和缓解牙龈出血、肿痛等牙龈问题、口腔溃疡和健康牙周等方面具有明显的帮助；而有些牙膏加入了抗过敏的成分，适宜牙齿敏感的人群使用等等。在使用方法上，用功效型牙膏刷牙一般在3分钟以上，这样，功效型牙膏的药物成分才能起到较好的作用。但欧阳翔英同时提醒，功效型牙膏不是药物，切忌当药物使用，它只是具有辅助预防和控制的作用，真正严重的口腔问题还是应该到医院，听取专家的建议和解决方案。 此外，正确的刷牙方法也很重要。一般建议成人，尤其有牙周疾病的人，应用水平颤动法刷牙，即将牙刷毛放在牙龈和牙齿交界处，刷毛指向牙根方向与牙面呈45度角，原位水平颤动，颤动的幅度不超过半个牙位是最好的。","rcount":0,"time":1496222673941,"title":"口腔健康\u201c牵动\u201d全身"},{"count":0,"description":"4、经常吃早餐花时间吃早餐并不会耽误你的其他事情，但是如果不吃早餐，就可能会导致午餐的时候食欲大增，吃进更多的热量","fcount":0,"id":18101,"img":"http://tnfs.tngou.net/img/lore/150731/a2a20f5a8080d3a4c49a96e20cfc2c80.jpg","keywords":"蛋白质 晚餐 早餐 如果 热量 ","loreclass":11,"message":"1、做个好\u201c烤手\u201d  烤的食物比煎炸的食物所含热量低很多，而它的美味程度也是很不错的。在烤食物的时候，可以嚼一些薄荷味的口香糖，这样，你的嘴就没有时间吃其他东西了。记住，健康的烘焙成分，有助于减少脂肪和热量。  2、巧选饮料  如何选择合适的饮料来补充你一天的热量需求呢？喝茶，会是你明智的选择哦。茶叶含有蛋白质、维生素，还有茶多酚、咖啡碱、和脂多糖等近300种成分，具有调节生理功能，加速你的体内循环系统运作速率，有助于更好更快地燃烧脂肪。你可以选择一杯清香的茶、不含糖的冰茶、柠檬水、酸橙汁等。如果上面所说的这些饮料都不适合你的话，那么，去喝自己喜欢的饮料。但是记住，量不要太多，并且记得喝完后喝杯清水。  3、享受食物  比起碳水化合物，蛋白质和脂肪都更容易让你觉得饱。而同质量的脂肪和蛋白质，蛋白质含有较少的卡路里。鸡蛋，瘦肉，去皮家禽，少脂肪的乳制品都是理想的蛋白质来源。  4、经常吃早餐  花时间吃早餐并不会耽误你的其他事情，但是如果不吃早餐，就可能会导致午餐的时候食欲大增，吃进更多的热量。此外，早餐与午餐的间隔时间太长，可能会导致你的新陈代谢速率降低。如果你早上起来还没有吃早餐，那么9点半进食一些健康小吃也是个好主意。  如果你早上从来都不觉得饿，那么就代表你晚上吃太多东西了，也可能是晚餐的进食时间太晚或有吃宵夜的原因了。你可以给晚餐设定一个时间点，例如7点前要吃晚餐，这样你第二天早上就不会不想吃东西了。  5、不吃冷冻餐  提前准备好食材，以便你下班回来很快就能烹调出一顿健康的晚餐。建议你晚餐热量尽量控制在300至350卡路里之间。有的MM发现下班回家没有时间做饭，就会在商店买一些冷冻餐，回来加热就吃。其实，即使是健康的冷冻蔬菜餐，其中的蔬菜含量也会少得可怜，所以记得不要吃那些冷冻餐。如果确实没有时间，可以选择在家自制美味的沙拉作为晚餐。  6、多喝水  建议你多喝水。也许，你经常听到\u201c多喝水\u201d这之类的建议。但是你并没有真正做到喝8杯水。当你觉得口渴的时候，才拿起一杯水喝，其实这时候你身体已经十分缺水了。另外，口渴也很容易让你被误认为是饥饿，这时你就会去拿东西吃，但其实你只是渴了。所以平时尝试多吃那些水含量丰富的食物，如水果。","rcount":0,"time":1496222673941,"title":"健康减肥不用节食"},{"count":0,"description":"有研究表明，长期饮茶可能对预防心血管病和某些肿启有一定益处","fcount":0,"id":15961,"img":"http://tnfs.tngou.net/img/lore/150731/f0461ae97b35bc6774b48a8dadc27ff3.jpg","keywords":"饮茶 茶叶 中含有 血管 缺铁性贫血 ","loreclass":10,"message":"中国是茶的故乡，是世界茶文化的发源地。饮茶在我国有着悠久的  经常适最饮茶，对人体健康有益。茶叶中含有多种对人体有益的化学成分。例如茶多肠、咖啡碱、茶多搪等。茶多酚、儿茶素等活性物质可以使血管保持弹性.并能消除动脉血管痉孪，防止血管破裂。有研究表明，长期饮茶可能对预防心血管病和某些肿启有一定益处。  茶叶中含有丰富的徽量元素，如铁、锌、硒、炯、锰、格等，但是茶叶本身为非可t部分.由于使用盆少及各元家的溶出串有限，饮茶并不是补充这些元众的良好食物来派。  长期大量饮用浓茶会影响消化功能。茶叶中的裸酸会阻碍铁质的吸收.特别是缺铁性贫血的人.应该注惫补充富含铁的食物。  饮茶应注意时间，一般空腹和睡前不应饮浓茶。空腹饮茶会冲淡胃液降低消化功能，形响食欲或消化吸收。睡前喝茶易使人兴奋，难以人睡。","rcount":0,"time":1496222673941,"title":"饮茶与健康"},{"count":0,"description":"娱乐健身防止受伤害在节日期间，许多平时忙于工作的白领们有了锻炼的机会，一些人便计划在这期间集中安排一些健身活动，来减肥或提高自身的身体素质，然而，健康专家表示，不科学的运动方式，或者是没有选择合适运动项目，盲目进行锻炼容易引起一些疾病，为身体埋下了隐患","fcount":0,"id":15932,"img":"http://tnfs.tngou.net/img/lore/150731/32757b5b2f2eedd0b3800019eed61f3e.jpg","keywords":"进行 支气管哮喘 许多 容易 病人 ","loreclass":10,"message":"中秋来临，许多家庭选择在这个小长假出门旅游，可是，出门旅行，大家千万别为了一时痛快，造成身体不适，导致团圆夜过不好。注意健康饮食，安全出游！  警惕\u201c鲜花杀手\u201d  在秋季，许多过敏性的疾病、呼吸道的疾病是因为鲜花的花粉混加在空气中，从鼻子进入体内后也会导致人发生疾病的。临床医学证实，至少有200多种花粉，进入呼吸道后，容易诱发人体出现异常的变化。空气中的花粉浓度越高，就越容易使人患上感冒、肺炎、过敏、支气管哮喘、鼻炎、咽炎、头痛、眩晕、高血压等病。  一位40多岁的中年妇女，外出旅游时看到山上的野花高兴得不得了，采摘了许多带回家里，结果晚上引发了支气管哮喘，呼吸道几乎被阻塞，憋得连打电话求救的力气都没有了，幸亏家人发现及时，立刻送往医院，才避免了更严重的后果发生。  那么，如何预防\u201c鲜花杀手\u201d的攻击呢？比较简单易行的办法是：  1、秋季是空气里花粉浓度最高的季节，有过敏史的人外出时一定要格外注意，有必要的话应该戴上口罩，或是丝巾，不要接近可能引发过敏的鲜花。  2、对于不明的野花最好不要去采摘，更不要随意把野花带回家，或是随意插在头发上。从野外回家后，应该马上脱下外衣进行消毒清洗干净，鞋也要洗干净，最好自己冲一个淋浴。  娱乐健身 防止受伤害  在节日期间，许多平时忙于工作的白领们有了锻炼的机会，一些人便计划在这期间集中安排一些健身活动，来减肥或提高 自身的身体素质，然而，健康专家表示，不科学的运动方式，或者是没有选择合适运动项目，盲目进行锻炼容易引起一些疾病， 为身体埋下了隐患。  平时运动少的人，不建议此时集中进行时间过长的剧烈运动，否则突然增加的体力活动会令身体，尤其是心脏很难承受，会使血压不稳，一直处于僵硬状态的关节和肌肉也易受伤。  张弛有度 预防节日病  每逢假日，\u201c节日病\u201d就会成为杭城各大医院门急诊患者中的\u201c流行病\u201d。心血管病、脑血管病、胃肠炎、犬咬伤的病人就会陡增。浙江在线健康网提醒市民：只有张弛有度，才能预防节日病。  教您几招儿\u201c节日病\u201d的应急处理，家中出现病人不要慌张，要按以下方法进行操作：对患有脑血管、心脏病的病人不要动，如 有急救药箱，要先按处方说明服用药品(硝酸甘油)；食物中毒的要进行催吐。病人出现危象时，针对情况进行人工呼吸抢救、心 跳复苏抢救的，要立即进行。  忌食品不卫生不新鲜  外出野餐要准备食品，有的人头一天就将一些卤菜、熟食包装好。秋季气温仍偏高，有利于各种细菌的繁殖，某些食物容易腐败变质，人们吃了就可能引起食物中毒。  ·卤菜类食品最好当天购买，如前一天购买的应放在冰箱内保存，出门前也应加热后再带走。  ·购买食品时应注意其生产日期和保质期。  ·不能用废报纸或旧杂志包装食物，这是极不卫生的。旧书报上都残留有苯、二甲苯等有毒物质或其他的衍生物，当积存量达到0.5～2克时就会引起中毒。另外，旧书报上的细菌也相当多，极易污染食物。因此，装食品最好用消过毒的专用容器，也可用清洁干净的塑料保鲜袋。  野外不要喝生水。野外的水源，大都是自西向东流淌，切莫见溪水清澈透明而乱饮。一些风景点有泉水，游人总好抢饮，许多游客共用一把勺子或木桶，其中难免有消化道传染病病人。因此，风景区的泉水虽然看上去很清，实际上很容易被病菌污染，是万万喝不得的。否则易染上病毒性肝炎、肠炎等疾病。","rcount":0,"time":1496222673942,"title":"中秋出游健康指南"},{"count":0,"description":"从非生物的角度来看，长期带有消极情绪的人常常不愿积极地去面对一些可能发生的疾病，他们不听医生或别人的劝告，结果忽视了必要的预防和治疗","fcount":0,"id":6056,"img":"http://tnfs.tngou.net/img/lore/150731/1eac9c27d68058ed10440f92c2420abb.jpg","keywords":"消极情绪 冠心病 心肌梗死 发生 脑力劳动 ","loreclass":1,"message":"冠心病的发生 曾一直被认为是由于体内胆固醇过高，导致冠状动脉粥样硬化而引起的冠心病。其实，冠心病也是一类身心疾病，即症状表现为躯体性的，而其成因却与心理因素有很大有关。 消极情绪 消极情绪与心脏病的形成有很大关系。人的心跳速率能够根据外界的变化呈有规律的波动。消极情绪会使心脏的这种有规律的变化发生紊乱，从而对心脏产生压力，使心脏负担过重。另外，消极情绪会引起心血管系统炎症。 带有消极情绪的人机体内含有较多的炎症蛋白，对引发冠心病有重要作用。从非生物的角度来看，长期带有消极情绪的人常常不愿积极地去面对一些可能发生的疾病，他们不听医生或别人的劝告，结果忽视了必要的预防和治疗。 紧张焦虑 国内外相关调查发现，冠心病的发生与患者受教育程度、与职业应激因素都有关。在从事脑力劳动的知识分子中，冠心病的发生率比较高，肌梗死发生机会与长期紧张的脑力劳动有关。大多数心肌梗死患者年龄在40~60岁，因为该年龄段的人在家庭和社会中承担着较多的责任，容易陷入焦虑状态。这些均影响其机体中枢神经系统及内分泌系统的调控，致使交感\u2014\u2014肾上腺神经系统亢进，血脂与血胆固醇水平增高，血液黏滞度增加，因而容易发生心肌梗死。 在遇情绪面临重大打击面前，每个人的应对态度是不一样的。悲观、焦虑、急躁都会影响心脏的正常生理。要预防冠心病导致心肌梗死的发生，应该有一个健康的心理，有意识、有针对性地采取自我保护措施，注意劳逸结合，不要过度劳累；注意加强自身修养，遇事不急、不躁、不怒。","rcount":0,"time":1496222673942,"title":"影响健康的\u201c心情\u201d"},{"count":0,"description":"长期坚持梳头，不仅可以疏通全身经络、促进气血顺畅，增强人体免疫力；还可以增强中枢神经系统的平衡协调功能，健脑提神、缓解精神紧张、促进睡眠、消除疲劳、延年益寿；并且对于感冒、高血压、脑血管等疾病还有预防作用","fcount":0,"id":15400,"img":"http://tnfs.tngou.net/img/lore/150731/a94c937f90f43f31ed556fe7ba63763c.jpg","keywords":"养生 梳头 冬季 穴位 头部 ","loreclass":10,"message":"　一提到养生，很多人脑海里会浮现出深奥的养生理论，五禽戏、八段锦、易筋经、太极拳等复杂的练形养生，以及神秘的丹药、气功等。专家指出，养生没有那么复杂，只要在生活中养成一些好习惯，就能实现轻松养生。 　　宋朝人郭尚贤在其著作《清异录》中写道：\u201c梳头洗脚长生事，临卧之时小太平\u201d。也就是说，经常梳头洗脚，有助于养生。这种既简单又实用的养生小窍门一直被人们所津津乐道。 　　轻松养生常梳头 　　中国有句古话叫做\u201c梳头又洗脚，强似吃补药\u201d。梳头的保健养生功效可见一斑。 　　中医学说认为：人的头部是\u201c诸阳所会，百脉相通\u201d，人体的重要经脉和四十多个大小穴位以及十多处特殊刺激区均汇聚于头部。这些经脉和穴位起着运行气血、濡养全身、抗御外邪、沟通里表上下的作用。经常梳头按摩这些穴位，可使头发根部血液循环加快、发根坚固、发色黑润，从而疏通经脉，流畅血液，宁神开窍，起到耳聪目明、醒脑提神、养生保健等作用。 　　一、每天早晚用梳子顺着经络方向，从前额正中开始，以均匀力量，向头部、枕部、颈部梳划，然后再梳两侧，动作不要太快。一般每次梳100下左右，梳至头皮微热。 　　二、空闲时，用护发梳钝圆的齿尖，从发际前的印堂穴中线经前顶百会穴，直至后发际的玉枕穴、天柱穴；两侧经头维穴、率谷穴、天冲穴，直至风池穴、风府穴、四神聪、哑门等穴位，轻叩数十遍。 　　三、都市白领在工作1-2个小时之后，可通过梳头动作按摩穴位密集的后脑和侧脑，以提神醒脑。 　　长期坚持梳头，不仅可以疏通全身经络、促进气血顺畅，增强人体免疫力；还可以增强中枢神经系统的平衡协调功能，健脑提神、缓解精神紧张、促进睡眠、消除疲劳、延年益寿；并且对于感冒、高血压、脑血管等疾病还有预防作用。因此，不少保健人士和养生专家都建议养生要常梳头。 　　冬季梳头\u201c保头暖\u201d 　　随着冬季来临，进入了冬季养生时节。中医认为冬季是匿藏精气的时节，\u201c补\u201d和\u201c藏\u201d非常重要。其中\u201c补\u201d是指冬令进补，而\u201c藏\u201d就是指冬季要注意保暖，因此冬季养生有\u201c冬保三暖\u201d的说法，即\u201c头暖\u201d、\u201c背暖\u201d、\u201c脚暖\u201d。 　　一、头暖 　　头部经常暴露在外，受寒冷刺激，头皮血管收缩，头部肌肉紧张，易引起头痛、感冒，甚至会造成胃肠不适等。而常梳头，通过反复按压梳划头皮，刺激头部穴位和经脉，促进头皮血液循环，从而起到预防冬季感冒，增强身体抵抗力的作用。 　　由于冬季干燥，头发容易打结和产生静电，因此谭木匠专家建议，冬季梳头动作要轻柔，以免扯落头发、损伤头皮；而在选用梳子方面，最好选用天然优质材料制作的防静电的木梳或者角梳。 　　二、背暖 　　冬季，寒冷的刺激可通过背部的穴位影响局部肌肉或传入内脏，危害健康，引起腰酸背痛、上下肢肌肉与关节、脏器不适等症状。因此冬季要注意穿衣保暖及睡眠保暖。 　　三、脚暖 　　脚是人的第二心脏。一旦脚部受寒，可反射性地引起上呼吸道黏膜内的毛细血管收缩，纤毛摆动减慢，抵抗力下降，使得病毒、细菌乘虚而入，引起感冒等疾病。因此冬季睡前最好泡热水脚。","rcount":0,"time":1496222673942,"title":"养生保健康-梳头"},{"count":0,"description":"健康要靠新思维其实，我们现在不缺乏收获健康的方法，缺乏的是一种收获健康的思维--身体健康不是医生给予的，而是靠自己调理的","fcount":0,"id":16149,"img":"http://tnfs.tngou.net/img/lore/150731/2911bfeb2aedefc55b6a29ca7d0227d2.jpg","keywords":"健康 身体 收获 医生 自己 ","loreclass":5,"message":"健康要靠新思维 其实，我们现在不缺乏收获健康的方法，缺乏的是一种收获健康的思维--身体健康不是医生给予的，而是靠自己调理的。 要知道，往往身体不舒服时，再求助医生为时已晚!我们完全有能力让疾病与自己\u201c绕道而行!\u201d以吸烟为例，由于工作压力增大，女性吸烟现象愈发严重。 很多医生都会告诉你：吸烟会影响身体的新陈代谢、排毒功能，而且很可能影响生育能力。但是这并不能引起大家的共鸣。 不妨树立一种意识，在点烟之前，告诉自己：生命的能量在流失，心脏、肺脏，肝脏都会很受伤!坚持下来，在心里就会产生\u201c警讯\u201d,这就能逐渐促成戒烟成功，还可以成功树立收获健康的思维方式。治已病不如治未病治未病的最有效方式是健康时就可以看到日常生活中存在的亚健康隐患，并用实际行动预防它，才能达到真正\u201c治未病\u201d的效果。 \u201c当人渴了的时候再去打井，就已经晚了!\u201d在一切还没有发生的时候，就将疾患去除，在健康人群中树立预防疾病的认识就是活未病的真谛。比如，电脑的辐射，你每天与它面对面，其实上面的浮尘和辐射全部进入了身体，并让身体产生了不良反应。 既然你不可避免要亲近电脑，那就为自己准备一些防辐射的制剂，或者辐射屏风，让电脑对你的伤害降至最低，这样疾病发生的几率自然就降低了。","rcount":0,"time":1496222673942,"title":"预防亚健康培养健康的思维方式"},{"count":0,"description":"导致女性亚健康状态的原因非常复杂，一般多是社会环境、传统观念、家庭及生活行为方式的变化对女性的精神心理及机体适应能力所造成的严重冲击，造成女性生理功能低下，呈现亚健康状态","fcount":0,"id":16873,"img":"http://tnfs.tngou.net/img/lore/150731/0f976bd1e8061db54e331025ada5a2a3.jpg","keywords":"亚健康 状态 女性 阴阳 身体 ","loreclass":5,"message":"　　你现在的身体是处在怎样的情况下呢?懂得当自己已经处在亚健康状态中的身体吗?而当身体处在这么一个特殊时期时会有怎样的症状你了解，出现这样一种现象的出现要如何处理你懂得吗?现在大家就跟着大家一起来了解吧，看看具体的情况吧! 　　亚健康状态是指界于人体健康与疾病之间的临界状态。导致女性亚健康状态的原因非常复杂，一般多是社会环境、传统观念、家庭及生活行为方式的变化对女性的精神心理及机体适应能力所造成的严重冲击，造成女性生理功能低下，呈现亚健康状态。此外，禀赋薄弱、先天不足或大病久病失于调理、劳逸不当、早婚早育、房室不节等皆可耗精伤肾，引起女性的亚健康状态。 　　女性亚健康状态多表现为身体与精神上的不适，像神疲乏力、四肢倦怠、腰膝酸软、头晕失眠、畏寒肢冷、心绪不宁、气短汗多、月经不调、性欲减退等，而到医院进行化验、X线、B超、CT等多种检查均无任何阳性结果。有些女性朋友盲目地认为，去医院做检查无阳性结果就是健康的。其实，亚健康状态的出现就是人体脏腑功能、气血阴阳发生了病理改变而引起的，如果任其存在与发展将可能引发多种器质性疾病的出现，使人体健康受到更大的损失。 　　中医认为：亚健康状态实际上是体内阴阳失调所致，而引起阴阳失调的根本在于肾之阴阳的失调。肾为先天之本、元气之根，肾中精气的盛衰主宰着人体健康与否。所以，克服亚健康状态当从补肾入手，调和肾之阴阳的平衡。由广大制药生产的益肾丸由十二味植物性中药组成，其中九味在《神农本草经》中列为上品，六味具有轻身延年的功效。","rcount":0,"time":1496222673942,"title":"女性亚健康的\u201c危害\u201d"},{"count":0,"description":"大拇指必须有月牙中医专家认为，健康人两个手的拇指必须有月牙，食指和中指应该有月牙，无名指可以没有月牙","fcount":0,"id":15233,"img":"http://tnfs.tngou.net/img/lore/150731/99db89d1872a916ef38d3b2f9a6f8d62.jpg","keywords":"月牙 健康 指甲 意味着 表示 ","loreclass":10,"message":"小编推荐：长出的智齿都要拔吗？ \u201c丢失\u201d的月牙能长回来 根据中医手诊原理，正常指甲应是红润含蓄，坚韧而呈现弧形，平滑而有光泽，指甲盖上的月牙清晰。月牙是人体精力是否充沛、是否健康的\u201c晴雨表\u201d，精力越充沛则月牙越白，反之月牙越差越模糊。一般而言，月牙的面积约是指甲的五分之一，边缘清晰。人的身体有疾病时，一般都能通过月牙显示出来，或颜色变化，或月牙减少，当人的身体通过调理恢复健康后，月牙则会慢慢地重新显露出来。 大拇指必须有月牙 中医专家认为，健康人两个手的拇指必须有月牙，食指和中指应该有月牙，无名指可以没有月牙。双手要有八到十个月牙为最好。一般而言，拇指、食指、中指都有月牙，共六个月牙才算基本健康。 健康人的月牙面积大致是指甲的五分之一，如果月牙面积小于指甲五分之一，则表示精力不足、肠胃吸收能力差。如月牙突然变得晦暗、缩细、消失，往往意味着患有消耗性的疾病，或肿瘤、内出血等。月牙如果大于五分之一时，多意味着心肌肥大，易患心脑血管、高血压、中风等疾病。 守住月牙就是守住健康 若是孩子手指甲上没发现有月牙怎么办?李彤表示，在小孩子没有发育之前，是没有月牙的，对此父母不必过于惊慌，等到孩子发育了，月牙会自然长出来。此外，大人夜生活、性生活过多，月牙会隐褪消失，也很难长出来，因此建议不要长期熬夜和纵欲。 专家表示，月牙越少，表示精力越差，体质越差，免疫力越弱，也意味着人越容易疲劳。没有月牙的，虽然不一定就表示有病，但要注意的是：无月牙的人，往往不病则已，一病就往往比较严重。此外，只剩下大拇指还有点月牙的朋友注意了，这意味着你的身体能量或许已开始不足了，疾病也会离你不远了。如发现月牙减少，可以补充蛋白质和黑色食品，如黑米，黑木耳等。尽量保持体力旺盛，此外要适当锻炼。判断一个人是否患某种疾病，还应该综合其他方面的因素，通过各方检查论证才能确定，不必因月牙一发生变化就心慌。 月牙是人体健康\u201c晴雨表\u201d 中医学认为，爪为筋之余，为肝胆之外候。简单地讲，看指甲可测知体内脏腑气血的盛衰，可以知道一个人身体健康与否，指甲的月牙可以说是人体健康的\u201c晴雨表\u201d。 中医专家表示，中医从指甲上的月牙诊断一个人的健康是科学的，而且有一定的道理。健康人的月牙应该有七八个，除了大拇指外，其他手指都没月牙的人，则很容易肾虚。","rcount":0,"time":1496222673942,"title":"守住指甲月牙=守住健康"},{"count":0,"description":"在这种思想指导下，中医养生学认为人类必须掌握和了解四时气候变化规律和不同自然环境的特点，顺应自然，保持人体与自然环境的协调统一，才能养生防病","fcount":0,"id":14889,"img":"http://tnfs.tngou.net/img/lore/150731/ae84e5aa549151249d9f1c0b0848d6ec.jpg","keywords":"健康 人体 中医学 天人合一 正气 ","loreclass":10,"message":"中医的健康观早在《黄帝内经》中就已经确立了，即\u201c天人合一\u201d的健康观，\u201c形神合一\u201d的健康观，\u201c阴平阳秘\u201d的健康观，\u201c正气为本\u201d的健康观。此外，《黄帝内经》中把头发、牙齿和肌肉作为衡量健康状况的重要标志。中医学理论的主要内容，从病因、病机，到诊法、辨证，再到养生防治，以及脏象、经络等各种理论，几乎都是围绕着中医学对健康观念的认识而次第展开的。了解中医学的健康观，将能够很好地指导我们日常保健和调养。 　　天人合一 的健康观 　　中医学\u201c天人合一\u201d的概念是中国古代哲学概念，是指人生活在天地之间，宇宙之中，一切活动与大自然息息相关，这就是\u201c天人合一\u201d的思想。中医学认为：人体有自己的生命活动规律，与自然界具有相通相应的关系，不论是日月运行，地理环境还是四时气候、昼夜晨昏，各种变化都会对人体的生理、病理产生重要影响。例如：自然界的四时气候变化就能直接影响到人的情感、气血、脏腑以及疾病的产生。在这种思想指导下，中医养生学认为人类必须掌握和了解四时气候变化规律和不同自然环境的特点，顺应自然，保持人体与自然环境的协调统一，才能养生防病。 　正气为本 的健康观 　　中医学中的正气是相对邪气而言的，是指人体的机能活动和对外界环境的适应能力、抗病能力及康复能力。中医认为疾病发生和早衰的根本原因就在于机体正气虚衰。正气充足则人体阴阳协调、气血充盈、脏腑功能正常，能抵抗外邪，免于生病。正气不足则邪气容易损害人体，机体功能失调，产生疾病。当邪气侵袭时，若邪气弱不足以与人体正气相抗衡时，则邪气被正气驱逐、消灭或暂时潜伏在体内，均不会发病；只有当邪气较重而能同正气抗争以引起较强的反应时，人体才出现证候(症状、体征等)，即为发病。  　　形神合一 的健康观 　　中医学\u201c形神合一\u201d理论来自《黄帝内经》，这种理论始终都是建立在客观生理结构的基础上。首先从生命起源来看，是形俱而神生，即认为先有生命、形体，然后才有心理活动的产生。形神合一观认为：神是形的主宰，形是神的物质基础，两者既对立又统一。其中，形是指躯体、身体，神是指思想、思维。中医学提出\u201c形神合一\u201d乃是强调形与神的密切联系。只有当人的身体与精神紧密地结合在一起，即形与神俱、形神合一，才能保持与促进健康。有研究表明：高血压、冠心病和糖尿病等病症与情绪焦躁、心态不平衡有着密切的关系，开朗的性格、平和的心态是健康长寿的根本所在，这与中医的\u201c形神合一\u201d观不谋而合。 　　阴平阳秘 的健康观 　　阴阳是宇宙中相互关联的事物或现象对立双方属性的概括，阴阳分别代表一定属性的物质和功能，如人体内的气为阳，血为阴，兴奋为阳，抑郁为阴。\u201c平\u201d是正常的意思，\u201c秘\u201d是固守、固密的意思。\u201c阴平阳秘\u201d表示阴阳既各自处于正常状态，也具有相互协调、配合关系。\u201c阴平阳秘\u201d作为人的健康态，体现在生命活动的不同方面和不同层次上，如酸碱平衡、血糖平衡、代谢平衡等。此外，\u201c阴平阳秘\u201d还体现在人体活动的一种有序稳态上，这类似于现代科学所指的\u201c内稳态\u201d。\u201c内稳态\u201d是指人体在生理上保持平衡状态的倾向，如人体的体温、血压、血液内的酸碱度、血糖浓度等均为\u201c内稳态\u201d所调控，如果我们的身体达到这种稳态的话那就是健康的状态。","rcount":0,"time":1496222673942,"title":"中医养生健康观指导"},{"count":0,"description":"2、勤补维生素C与E维生素C是重要的抗氧化剂，可以延缓衰老，预防黑色素形成，美白肌肤;维生素E参与体内新陈代谢反应有抗自由基的过氧化作用能增强皮肤毛细血管抵抗力","fcount":0,"id":16606,"img":"http://tnfs.tngou.net/img/lore/150731/48d247b62f620e4f705c2bfa6708d9c0.jpg","keywords":"维生素 健康 女性 自己 可以 ","loreclass":5,"message":"保持健康其实需要我们自己努力，健康也是有限资源，我们过分消耗健康很容易导致身体出现问题，健康养生网与您分享保持健康的要点。 1、早餐天天吃，晚上准时睡　不吃早餐或早餐质量不好会引起全天的能量和营养素摄入不足。准时睡觉不仅能补充精力，还可对女性美容养颜很有功效。 2、勤补维生素C与E　维生素C是重要的抗氧化剂，可以延缓衰老，预防黑色素形成，美白肌肤;维生素E参与体内新陈代谢反应有抗自由基的过氧化作用能增强皮肤毛细血管抵抗力。维生素C与E协同作用，可提高人体免疫力，并可促进钙、铁的吸收。 3、补充纤维素　纤维素能够提高供血数量以及净化血液清理肠胃。提高全身免疫力，缓解衰老。最佳效果能够使女人精力充沛，气血充足。 4、补钙与铁　钙是增强骨骼，女性缺铁容易导致贫血，所以就当及时补充钙与铁。 5、勤锻炼　女性坚持饭后小运动一下，也有很大延缓衰老的功效。饭后可以倒退慢走十五分钟，在这个过程中，双手平摊，慢慢的在腹部打转按摩。这样时间慢慢的推移，也可以有平坦小腹的功效。 6、记录自己的生理期　生理期是女性的最重要的一个周期表，记录生理期可以让女性了解自己身体的秘密，注意自己身体的变化。 7、调节好心情　一个好的心情无疑对健康是非常有益处的，美女们都要养成自己独特的爱好，可以养花，画画，瑜伽。选择一项有益陶冶心情的生活方式吧。","rcount":0,"time":1496222673942,"title":"女性保持健康的要点"},{"count":0,"description":"健康专家建议：健康状况不佳的中老年慢性疾病人群，如高血压患者、以及中青年亚健康人群，在旅游休闲时一定要带好血压计、体温计等\u201c健康顾问\u201d，随时随地做好健康监测","fcount":0,"id":14799,"img":"http://tnfs.tngou.net/img/lore/150731/c200be0ad92a7535ef302ff117124809.jpg","keywords":"血压计 健康 旅行 血压 高血压 ","loreclass":10,"message":"与以往聚在家中过年不同，近年来，越来越多人选择旅游过年。在年节之时，一家人团聚游玩，尽情享受山水的乐趣。既可以融洽家人感情，又可以放松身心。但是外出游玩一定要有度，外出游玩不能太劳累，否则易适得其反，对健康造成危害。健康专家建议：健康状况不佳的中老年慢性疾病人群，如高血压患者、以及中青年亚健康人群，在旅游休闲时一定要带好血压计、体温计等\u201c健康顾问\u201d，随时随地做好健康监测。  一台血压计，守护旅程健康 对高血压患者而言，在外出旅游的前几天就应该观察自己的血压状况。如果血压控制得好，则旅游的安全性就高。 在旅行过程中，由于生活环境、气候、饮食习惯、作息时间与平日相比都有很大改变，打破了原本的规律生活，也会动摇原本平稳的血压，高血压的心脑血管并发症经常会偷偷来袭。 为此，专家建议：高血压患者或易感人群，如中青年商务人士等，在过年旅行时要谨记三不\u2015\u2015不疲累、不激动、不忘记做功课。尽量不参加旅行团，因为旅行团一般安排很紧，人很疲累，易造成血压波动，引起心、脑等急性病发作的风险。而一家人独立的自助游，可以自由选择一些舒缓身心、人少的旅行景点，玩起来很轻松不累。另外，在旅行过程中，不要过分兴奋，情绪激动，要平和心态，遇事避免与人争执，重要的是心情愉悦，血压也会很平和。最后，\u201c不要忘记做好每天的功课\u201d\u2015\u2015监测血压。 外出旅行一定要备好一台血压计，每天自测1\u20152次血压，在旅行途中有任何不适，最好马上测量血压，及时发现异常征兆，及时通过服药或休息来平缓血压。保证将血压控制在130/85毫米汞柱以下，降低旅途中发生严重心脑血管疾病的几率。专家认为：旅行途中的血压测量对精准要求更高，错误的测量结果影响对旅行中即时状况的判断，后果不堪设想。目前，包括ESH(欧洲高血压联盟)、AAMI(美国医疗器械促进协会)及BHS(英国高血压学会)在内的多家血压计权威检测机构，均公认欧姆龙电子血压计的精准度值得信赖。另外，旅行使用的血压计一定要携带、使用方便。如欧姆龙腕式血压计，精致小巧，便于携带，可以放在随身的小包里，随时随地都可以拿出来测量血压。而且在测量时，不需要脱去厚厚的衣服，只需把血压计套在手腕上就可以精准完成测量。避免了冬季在外旅行时脱衣服而感冒。 两件健康产品，安心健康旅程 外出旅行，除了带好电子血压计外，最好还应带好另外两件宝：\u201c体温计和计步器\u201d。过年期间，天气寒冷干燥，在外行走厚厚的大衣有时也难挡住风寒病毒，再加上游玩时人一累，抵抗力下降，病毒更是如入无人之地。为此，专家强烈建议年节旅行时，一定要带好体温计。尤其是老人，游玩时出点汗也不要轻易脱衣服，每天坚持做好体温监测，及时发现体温的异常变化，早做预防。以避免因为体质变差、抵抗力下降影响体温健康，打乱旅游安排。考虑到中老年人、儿童体温监测便捷的需要，专家建议旅行时可以选择安全、测量精准快速的欧姆龙电子体温计。而且欧姆龙电子体温计2、3分钟即可测得体温，测量快速，更适合外出时随时随地测量之用。 专家认为：过年旅行如果安排得当，在不让自己感觉疲累的情况下，也是一个促进健康的好机会。因为在适度的游山玩水过程中，有效的步行等轻量运动，可以减少在旅行过程中因为不加节制的饮食所带来的体内脂肪增加。为了使这样的运动更有健康意义，专家建议带上计步器，如欧姆龙的计步器，督促自己保持适度的运动强度，督促自己完成每天必须消耗的热量，让过年旅行安全又健康.","rcount":0,"time":1496222673942,"title":"带上\u201c健康顾问\u201d去旅行"},{"count":0,"description":"以上就是苹果的效果，苹果有益健康还可减肥，苹果减肥法对身体其实很有帮助;既不伤身又有显著效果","fcount":0,"id":18051,"img":"http://tnfs.tngou.net/img/lore/150731/3838509f5dcc19977a3c4f0871004386.jpg","keywords":"苹果 维生素 改善 疲劳 效果 ","loreclass":11,"message":"苹果的健康减肥功效你知道吗？营养学家提示：常吃苹果不仅对我们的健康很有益，还可以减肥、美容等等。下面来具体看看苹果都有哪些营养成分和效果吧。 食物纤维：特别是苹果皮中所含的纤维能促进肠蠕动，改善消化功能。而且，纤维成分之一的缩氨酸还能调整肠胃功能紊乱。 维生素C：含有的维生素C是即使加热，营养价值也不会被破坏的氧化型维生素C。 钾：能帮助排出体内盐分。对改善慢性疲劳和肌肉发育不良也十分有效。 苹果多酚：表儿茶素能提高机体抗氧化性，增强免疫力。原花青素可改善过敏状况，也可美白。花青素则能预防高血压，改善视力。 有机酸：苹果酸、柠檬酸等有机酸能中和人疲劳时产生大量碱分所导致的\u201c碱中毒\u201d状况，因而吃苹果能缓解疲劳。 神经酰胺：美容效果惊人，据说还能消除表情纹。 以上就是苹果的效果，苹果有益健康还可减肥，苹果减肥法对身体其实很有帮助;既不伤身又有显著效果。 转载请注明出处：健康小常识 - www.fukang365.com &nbsp;","rcount":0,"time":1496222673942,"title":"苹果的健康减肥功效"},{"count":0,"description":"这是由于其中含有大量的碘，可以促使卵巢滤泡黄体化，从而降低体内雌激素水平，使内分泌失调得到调整，最终消除乳腺增生的隐患","fcount":0,"id":11538,"img":"http://tnfs.tngou.net/img/lore/150731/8df195d49883287859a66ea2401bbaa6.jpg","keywords":"海带 食物 女性 易消化 抗老化 ","loreclass":3,"message":"海带里面的热量很低适合减肥的女性朋友们，另外，海带里面的胶质和矿物质较高，易消化吸收，抗老化，吃了后不用担心发胖，是理想的女性健康食品。 &nbsp; 海带富含多种微量元素，在所有食物中，海带的含碘量最高。我国古代早有记载，海带(即昆布)能软坚散结，能使血通气畅，肿块消退。海带中所含的热量较低，胶质和矿物质较高，易消化吸收，抗老化，吃了后不用担心发胖，是理想的女性健康食品。近代研究发现，海带可以辅助治疗乳腺增生。这是由于其中含有大量的碘，可以促使卵巢滤泡黄体化，从而降低体内雌激素水平，使内分泌失调得到调整，最终消除乳腺增生的隐患。 &nbsp; 海带是养生价值较高的食物，但因为平时太过常见而未引起人们的重视。其实，在很多国家，海带都是重要的养生食物。像韩国人从过生日坐月子到吃早餐，顿顿都少不了它。日本人用海带磨成粉，作为红肠等食物的添加剂，把海带茶作为表示喜庆的高贵食品。 &nbsp; 海带虽好，但吃时一定要适量，不要把海带当做主菜天天吃，因为摄入过多的碘也会对身体健康产生影响。而且海带中含有一定量的砷，摄入过多的砷可引起中毒。因此，食用海带前，应先用水漂洗，使砷溶于水。 &nbsp;","rcount":0,"time":1496222673943,"title":"海带\u2015健康养生食品"},{"count":0,"description":"健康是人生最为宝贵的财富，如果失去了健康，拥有再多的身外物也是徒然，因此，在生活中我们一定要对自己的身体情况多加留意，有时会出现许多看起来并不显眼的小毛病，甚至只是一种小习惯，其实都预示着你的健康存在着隐患，是需要引起警惕的，如果出现问题或毛病，应引起注意，及时就诊","fcount":0,"id":15863,"img":"http://tnfs.tngou.net/img/lore/150731/d8a66786892323147d9273e78f14a0e2.jpg","keywords":"维生素 妊娠纹 出现问题 如果 人群中 ","loreclass":10,"message":"健康是人生最为宝贵的财富，如果失去了健康，拥有再多的身外物也是徒然，因此，在生活中我们一定要对自己的身体情况多加留意，有时会出现许多看起来并不显眼的小毛病，甚至只是一种小习惯，其实都预示着你的健康存在着隐患，是需要引起警惕的，如果出现问题或毛病，应引起注意，及时就诊。  鼻子或牙龈常出血：维生素K或C不足。  上述症状说明你的凝血机制出现问题，在饮食挑剔、老人或营养不良人群中较常见。一般人应多吃菠菜、花椰菜和甘蓝。  手抖：缺镁和维生素B1。  在40岁以上人群中约有5%的人会有莫名的非神经性抖动现象，可能是缺镁和维生素B1。它们易溶于水，极易被排出人体，需长期补充摄入。  多汗：糖尿病或缺铬。  数项研究表明，铬元素能稳定血糖并降低胰岛素水平，然而铬在食物的烹饪过程中会流失大半，这类人应尝试补充铬。  妊娠纹：缺锌。  妊娠纹常见于怀孕的妇女，不过当人突然变胖、长大时也会长\u201c妊娠纹\u201d，如青春期时。应多吃贝类、坚果、奶酪等富含锌的食物。不过，食物中的锌很难被人体吸收，多数会随水分流失，因此最好连汤一起喝。 &nbsp;&nbsp;  咬指甲：缺钙或缺乏其他微量元素。  头发和指甲里面含有钠、钙、钾等各种矿物质，有助于清除人体内由于焦虑产生的多余酸性物质，所以很多人会在紧张时刻不自觉地咬起指甲来。补充矿物质能帮你改掉这一坏毛病。  上臂出现鸡皮疙瘩：缺乏必需脂肪酸。  皮肤上的细小硬性凸起又称毛发角化症，尤其在上臂、大腿或臀部这些皮脂本来就偏少的部位，更容易出现角蛋白过剩现象。最佳途径是摄入鱼油、鸡蛋、亚麻籽等。  翘二郎腿或盘腿而坐：血压过低。  如果你平时血压偏低，下意识地盘腿站起，是大脑本能保证血液供应的选择。同样，盘腿而坐或翘着二郎腿会减少腿部的血流量，防止血压降低。  皮肤发黄：甲状腺功能减退。  缺少甲状腺素时，体内的胡萝卜素堆积过多，皮肤发黄也就顺理成章。","rcount":0,"time":1496222673943,"title":"健康小常识：你的健康存在隐患吗？"},{"count":0,"description":"柠檬香膏茶柠檬本身具有提神抗抑郁的效果，对于儿童来说，这类茶能够防止夜间噩梦，柠檬的味道本身就具有凝神静气的效果，因此睡前喝的时候加少许蜂蜜，能够让你度过一个安心无压力的夜晚哦","fcount":0,"id":15545,"img":"http://tnfs.tngou.net/img/lore/default.jpg","keywords":"能够 症状 维生素 帮助 改善 ","loreclass":10,"message":"花草茶除了美味、温暖，不含咖啡因还能提神以外，还拥有愈合机体的特殊效果，同时也是维生素和矿物质的重要来源。所以经常喝花草茶不但美容护肤，也很有益于身体健康。下面就介绍几款花草茶： 甘菊茶 甘菊本身就有舒缓和镇静的效果，能够有效改善失眠症状，促进肠胃消化。甘菊能够治疗咳嗽和支气管炎，当你感冒或者发烧的时候，用甘菊茶漱口能够有效改善炎症。健康小知识 薄荷茶 薄荷茶能够缓解腹胀症状，解除肌肉痉挛，改善恶心症状，让身体出汗。但是如果出现消化不良或者胃部灼热症状的话，专家建议谨慎食用。平时你也可以自己种一些薄荷，食用的时候洗干净泡在热水中即可。 姜茶 姜茶能够用来抑制恶心、呕吐以及胃部不适等症状。新鲜的姜茶加入柠檬汁和少许蜂蜜，能够有效抵御细菌。冬天的时候可以在绿茶中加入少许生姜粉，帮助抵御寒气侵袭，是寒性体质MM必备的冬日饮品哦！保健小常识 如意宝茶 这种来自南非的茶富含维生素和矿物质，有多种健康益处。其卓越的氧化性能能够帮助抵御疾病和衰老，能延缓衰老，增强身体免疫力。这款茶能够帮助改善肌肤问题，例如湿疹等。 柠檬香膏茶 柠檬本身具有提神抗抑郁的效果，对于儿童来说，这类茶能够防止夜间噩梦，柠檬的味道本身就具有凝神静气的效果，因此睡前喝的时候加少许蜂蜜，能够让你度过一个安心无压力的夜晚哦。 玫瑰茶 玫瑰花茶是最好的维生素来源，能够帮助重建肌肤和身体的免疫系统，促进肾上腺功能。 &nbsp;","rcount":0,"time":1496222673943,"title":"花草茶喝出健康来"},{"count":0,"description":"8克，宜选用植物油或含长链不饱和脂肪酸的食物，如鱼类等；碳水化合物每天每公斤体重可给2～4克，食用糖的摄入不宜过多","fcount":0,"id":14915,"img":"http://tnfs.tngou.net/img/lore/150731/c89e35411a7f9f79c3c6551baaeeac39.jpg","keywords":"脂肪肝 体重 每公斤 饮食 碳水化合物 ","loreclass":10,"message":"健康疗法一：针对病因 调整饮食  一个人的饮食习惯，对其身心健康有着重要的影响，因此，治疗脂肪肝，要依据病因，调整饮食。脂肪肝患者可以多吃一些豆制品，因为豆制品具有蛋白质含量高、脂肪含量低的特点，且含有丰富的胆碱和抗脂肪肝因子。在此，小编提醒患者，一定要注意饮食，合理分配一日三餐。  第一步：控制热量摄入，以便把肝细胞内的脂肪氧化消耗。肥胖者应逐步减肥，使体重降至标准体重范围内。以标准体重计算，每公斤体重可给热能84～105千焦(20～25千卡)。标准体重(公斤)=身长(厘米)-105(或100)，男性165厘米以上减105，而女性和男性165厘米以下者减100。  第二步：限制脂肪和碳水化合物摄入，按标准体重计算每公斤体重每天可给脂肪0.5～0.8 克，宜选用植物油或含长链不饱和脂肪酸的食物，如鱼类等；碳水化合物每天每公斤体重可给2～4克，食用糖的摄入不宜过多。  第三步：高蛋白饮食，每天每公斤体重可给1.2～1.5克，高蛋白可保护肝细胞，并能促进肝细胞的修复与再生。蛋白质供给，优质蛋白质应占适当比例，例如豆腐、腐竹等豆制品，瘦肉、鱼、虾、脱脂奶等。  健康疗法二：有氧运动 消耗脂肪  由于现代生活的便利，大多数人养成了久坐不活动的习惯。加之饮食不合理，营养过剩，得不到消耗，久而久之，容易引起非酒精性脂肪肝。这种原因形成的脂肪肝，运动是最基本的疗法。  此类患者要以低强度、长时间的有氧运动为主，长期坚持，定会收到意想不到的效果。小编要特别提醒活动量较少的白领、政府公务员等，要定期进行适量的运动，远离脂肪肝，千万不要等到疾病缠身才去运动。","rcount":0,"time":1496222673943,"title":"脂肪肝健康疗法"},{"count":0,"description":"传统中医理论认为，人体是阴血和阳气平衡的整体;人在阴阳平衡的情况下是健康的，如果一方下降，人就会有不适感","fcount":0,"id":14432,"img":"http://tnfs.tngou.net/img/lore/150731/0762945ddf5aa0d836524c009502313d.jpg","keywords":"现为 肺部 主要症状 服用 侵害 ","loreclass":10,"message":"肺与人的鼻子和嗓子有密切关系。中医认为，\u201c肺开窍于鼻\u201d、\u201c咽不利则肺不宣。\u201d肺主宣发、肃降。遇冷时，肺部容易出现嗳、噫、呃等。与之相伴的症状主要为\u201c咳、痰、喘。\u201d\u201c咳\u201d主要分为干咳和湿咳两种：\u201c痰\u201d主要有淡的涎沫和浓的稠痰，色泽有黄、白及黄白相间3种。\u201c喘\u201d则表现为气上逆，如爬楼时大口喘气。 传统中医理论认为，人体是阴血和阳气平衡的整体;人在阴阳平衡的情况下是健康的，如果一方下降，人就会有不适感。谢海洲教授介绍，肺部受到侵害时，开始多表现为热，主要症状为发烧、痰为黄色。此时可服用桑白皮等中药。严重时，会转变为寒，主要症状为气不足、咳嗽、无力、欲作喘，此时可服用干姜、桂枝、麻黄及五味子、芍药等中药。 肺部受侵害时，轻时表现为热和寒，重时表现为阴虚和阳虚。如表现为阴虚时，症状为手脚心热、低烧、两颧发红等，可服用沙参麦冬汤、养阴清肺丸。若表现为阳虚时，表现为手脚发凉、气虚、面色发白等，可服用葶苈大枣丸等。肺部长期受到侵害久治不愈时，可引起肺心病，则需要综合治疗。 从立冬到立春这段时间，是养肺的好时机。在这段时间可自制苓贝秋梨膏。大致做法为将秋梨削皮，切块，另入等量的水，煎2次;再将蜂蜜加适量水，用小火熬好后放入梨膏中，然后加入具有止咳化痰作用的川贝母、云茯苓，每日定量食用。 除此之外，预防感冒也是护肺的重要措施之一。我国古代流传下来的五禽戏、八段锦、易筋经、太极拳都是很好的锻炼方式。还有呼吸吐纳这种养生方式，可以将浊气排出，有利于肺部健康。 还要注意的是，平时不要过累，少生气、戒烟酒对于肺部健康也极有好处。饮食中要少食辛辣酸甜的食物，饮食宜清淡。","rcount":0,"time":1496222673943,"title":"寒冷冬季关爱肺部健康"}]
     */

    private boolean status;
    private int total;
    private List<TngouBean> tngou;

    public boolean isStatus() {
        return status;
    }

    public void setStatus(boolean status) {
        this.status = status;
    }

    public int getTotal() {
        return total;
    }

    public void setTotal(int total) {
        this.total = total;
    }

    public List<TngouBean> getTngou() {
        return tngou;
    }

    public void setTngou(List<TngouBean> tngou) {
        this.tngou = tngou;
    }

    public static class TngouBean {
        /**
         * count : 0
         * description : 窗帘及床上用品买回要先清洗*其中含有甲醛，因此买回来的窗帘应先在清水中充分浸泡、水洗，以减少残留在织物上的甲醛含量
         * fcount : 0
         * id : 10857
         * img : http://tnfs.tngou.net/img/lore/150731/e1d1633c815eabc2da92239089ca00fc.jpg
         * keywords : 布艺沙发 家具 清洗 甲醛 容易
         * loreclass : 6
         * message : 对于准备结婚生子的育龄女性来说，营造一个健康家居非常重要。因为，室内环境污染及不卫生，都会影响精子或卵子的活力，导致不孕、流产或胎儿畸形，或胎宝贝的健康生长发育。因此，营造一个健康家居环境的问题不容忽视，但这其中有很多学问，应注意以下9个细节…… 1. 3大类家具不要买 * 别买价格比较低、侃价特别容易的家具，这样的家具往往是金玉其外，败絮其中。 * 有强烈刺激气味的家具不要买，甲醛含量严重超标。 * 人造板制成的家具，未做全部封边处理的不要买。 2. 窗帘及床上用品买回要先清洗 * 其中含有甲醛，因此买回来的窗帘应先在清水中充分浸泡、水洗，以减少残留在织物上的甲醛含量。 * 一些床单、被罩等直接与皮肤接触的纺织品里面也含有甲醛，一定要水洗并在通风处晾晒以后再用。 3.定期清洗空调 * 空调通风系统是室内空气污染的主要来源之一。要注意定期进行清洗。在每年秋季天气转凉、空调不再使用时，应按说明书把滤尘网取下来，用清水冲洗几遍后晾干。 * 如果已连续使用3年，需由专业人员进行一次专业、系统的清洗维护。 4.注意卫生间里的各种清洁 * 卫生间是大量细菌的集居地，应使用消毒剂经常消毒。 * 建议安装和使用踩踏式或感应式的水龙头，尽量避免直接接触把手、按钮等地方，防止交叉感染。 * 牙刷、毛巾放置要远离马桶。 * 冲水时一定要盖上马桶盖。 * 及时清除卫生间里的垃圾。 5.时常清理布艺沙发 * 布艺沙发的织物纤维更容易滞留灰尘和脏物，还容易吸潮。如果不常清洁，布艺沙发可能会滋生霉菌、螨虫，污染居室环境。 * 在选择布艺沙发时，最好选择无论压、靠、挤或释放压力后能迅速回弹而且无污染物质的布艺沙发。 * 经常进行清洁，最好每周除一次尘。先用干毛巾拍打，把浮尘去掉;再用湿毛巾擦拭布面，每年还应该把沙发布套拆下来清洗。 6.勿忽视厨房卫生死角 * 碗筷、筷筒、案板、切菜板往往会沾上生水,更容易滋生各种细菌。 * 碗筷用抹布揩干，实质是将抹布上的细菌抹到刚洗过的餐具上。 * 筷筒下端常积有水渍，为细菌的繁殖创造了条件，筷筒应定期进行消毒。
         * rcount : 0
         * time : 1496222673941
         * title : 营造健康家居，迎接健康宝宝
         */

        private int count;
        private String description;
        private int fcount;
        private int id;
        private String img;
        private String keywords;
        private int loreclass;
        private String message;
        private int rcount;
        private long time;
        private String title;

        public int getCount() {
            return count;
        }

        public void setCount(int count) {
            this.count = count;
        }

        public String getDescription() {
            return description;
        }

        public void setDescription(String description) {
            this.description = description;
        }

        public int getFcount() {
            return fcount;
        }

        public void setFcount(int fcount) {
            this.fcount = fcount;
        }

        public int getId() {
            return id;
        }

        public void setId(int id) {
            this.id = id;
        }

        public String getImg() {
            return img;
        }

        public void setImg(String img) {
            this.img = img;
        }

        public String getKeywords() {
            return keywords;
        }

        public void setKeywords(String keywords) {
            this.keywords = keywords;
        }

        public int getLoreclass() {
            return loreclass;
        }

        public void setLoreclass(int loreclass) {
            this.loreclass = loreclass;
        }

        public String getMessage() {
            return message;
        }

        public void setMessage(String message) {
            this.message = message;
        }

        public int getRcount() {
            return rcount;
        }

        public void setRcount(int rcount) {
            this.rcount = rcount;
        }

        public long getTime() {
            return time;
        }

        public void setTime(long time) {
            this.time = time;
        }

        public String getTitle() {
            return title;
        }

        public void setTitle(String title) {
            this.title = title;
        }
    }
}
